Repository: magnobiet/vue-bootstrap
Catalog: src/translations/*.po
Languages: pt_br

source: About
pt_br: Sobre

source: Community Chat
pt_br: Chat da Comunidade

source: Core Docs
pt_br: Documentação

source: Ecosystem
pt_br: Ecossistema

source: Essential Links
pt_br: Links Essenciais

source: Forum
pt_br: Fórum

source: Home
pt_br: Página inicial

source: Installed CLI Plugins
pt_br: Plugins instalados do CLI

source: This is an about page
pt_br: Esta é a página sobre

source: vue-cli documentation
pt_br: documentação do vue-cli

source: Welcome to Your Vue.js App
pt_br: Bem-vindo ao seu aplicativo Vue.js
